<unk>	0
<s>	0
</s>	0
▁the	-3.32206
.	-3.36725
▁to	-3.8533
▁a	-3.87342
s	-3.92792
▁of	-4.05996
▁in	-4.06058
▁and	-4.40508
-	-4.42625
▁on	-4.59374
▁for	-4.71416
▁#	-4.81217
39	-4.85625
▁-	-4.95109
▁(	-4.95587
)	-4.98168
ing	-5.05834
▁s	-5.06736
ed	-5.23561
'	-5.24536
▁that	-5.31068
▁with	-5.35973
▁at	-5.42639
▁as	-5.49616
▁is	-5.54148
▁new	-5.55632
▁	-5.57024
▁its	-5.57171
▁it	-5.60272
▁by	-5.60638
▁said	-5.64062
▁has	-5.69649
▁from	-5.77078
▁an	-5.79391
&	-5.83584
:	-5.84575
▁be	-5.93204
▁his	-5.94473
reuters	-5.94528
▁will	-5.95602
▁after	-5.97092
▁was	-6.02536
lt	-6.03871
gt	-6.06184
▁us	-6.07568
d	-6.1692
▁over	-6.17924
▁have	-6.23155
▁their	-6.29547
▁up	-6.29917
▁two	-6.3317
▁u	-6.35134
▁first	-6.36635
▁are	-6.36709
▁quot	-6.37062
▁&	-6.38317
▁he	-6.39484
/	-6.4012
▁but	-6.42969
▁more	-6.43278
ap	-6.46011
▁world	-6.47411
n	-6.48932
a	-6.49756
=	-6.52913
▁this	-6.54018
▁one	-6.55805
▁ap	-6.58412
▁company	-6.60629
▁out	-6.60837
▁monday	-6.61933
▁oil	-6.62825
▁not	-6.6299
▁wednesday	-6.63042
▁--	-6.63575
▁tuesday	-6.63961
▁thursday	-6.6561
ly	-6.66445
y	-6.67529
▁inc	-6.71433
▁against	-6.71821
▁friday	-6.72196
▁year	-6.74654
▁into	-6.75477
▁who	-6.75878
▁last	-6.75964
▁/	-6.76617
▁about	-6.79201
▁iraq	-6.80027
▁york	-6.8038
▁than	-6.81431
▁no	-6.81841
▁they	-6.8217
▁yesterday	-6.83862
b	-6.84453
▁three	-6.85896
▁president	-6.85957
▁microsoft	-6.86836
▁were	-6.8881
e	-6.89456
▁million	-6.90803
t	-6.9271
▁been	-6.9392
▁week	-6.95138
▁game	-6.97258
▁had	-6.97563
er	-6.97795
▁says	-6.98253
▁corp	-6.99362
com	-7.00971
▁united	-7.0167
▁when	-7.02884
▁sunday	-7.04953
▁back	-7.05659
▁government	-7.05719
▁time	-7.06079
▁prices	-7.06646
▁could	-7.06899
o	-7.07028
▁group	-7.07398
▁would	-7.07412
▁security	-7.09264
▁people	-7.10148
▁today	-7.10166
▁t	-7.10392
▁may	-7.12092
▁second	-7.12422
▁which	-7.12777
▁years	-7.12857
▁all	-7.15116
▁percent	-7.15272
▁software	-7.15589
▁team	-7.15844
▁win	-7.16021
▁next	-7.16842
▁b	-7.16923
▁reuters	-7.16994
▁off	-7.17443
▁...	-7.1756
▁lead	-7.18198
▁can	-7.20005
▁season	-7.21109
▁third	-7.21535
▁or	-7.23083
▁un	-7.24275
▁saturday	-7.24429
▁internet	-7.24533
▁night	-7.24704
▁china	-7.27043
▁top	-7.28
m	-7.28368
▁state	-7.28542
▁open	-7.28722
▁take	-7.28874
▁deal	-7.28965
▁market	-7.29768
▁minister	-7.31008
▁some	-7.31952
▁down	-7.3278
▁sales	-7.33042
▁high	-7.33556
▁four	-7.33707
▁bush	-7.35086
fullquote	-7.36178
▁record	-7.36637
▁day	-7.37197
▁washington	-7.37214
▁most	-7.38025
▁billion	-7.38726
▁business	-7.39302
▁international	-7.40547
▁former	-7.41329
▁announced	-7.4145
▁end	-7.44234
▁killed	-7.44326
year	-7.45064
▁profit	-7.45156
▁report	-7.45316
▁court	-7.45375
▁home	-7.46212
▁victory	-7.47964
▁city	-7.48729
▁co	-7.48892
▁officials	-7.49353
▁service	-7.50513
▁set	-7.51112
▁other	-7.51138
▁european	-7.51769
▁d	-7.51846
▁stocks	-7.52055
▁if	-7.52081
▁plans	-7.52341
▁news	-7.52701
▁2004	-7.52861
▁you	-7.53471
▁chief	-7.53765
▁al	-7.54278
▁before	-7.549
▁san	-7.5516
▁h	-7.5527
▁states	-7.5543
▁computer	-7.5699
▁technology	-7.57293
▁search	-7.57293
▁league	-7.57615
▁target	-7.57741
▁american	-7.58091
...	-7.58145
▁cup	-7.58635
▁talks	-7.59718
▁just	-7.59897
▁country	-7.59917
▁red	-7.61748
▁2	-7.61952
▁national	-7.62541
▁online	-7.6285
▁what	-7.63398
▁five	-7.63815
th	-7.63872
▁space	-7.64255
▁now	-7.64342
▁bank	-7.6503
▁british	-7.65525
▁i	-7.65987
▁reported	-7.6627
▁prime	-7.66481
▁network	-7.6681
▁india	-7.66811
▁major	-7.67122
▁make	-7.67179
▁federal	-7.68032
▁shares	-7.68127
▁japan	-7.68178
▁won	-7.6824
▁web	-7.68481
▁south	-7.68587
▁10	-7.69004
▁google	-7.69028
▁police	-7.70581
▁least	-7.70801
▁iraqi	-7.71377
▁help	-7.71522
▁another	-7.72334
▁research	-7.72337
▁get	-7.72368
▁final	-7.72548
afp	-7.72666
▁war	-7.73018
▁ibm	-7.73145
▁bid	-7.73187
▁long	-7.73229
▁leader	-7.73748
▁month	-7.7378
▁music	-7.73806
▁according	-7.73932
▁maker	-7.74231
▁plan	-7.74448
▁hit	-7.74646
▁made	-7.75006
▁e	-7.75199
▁companies	-7.7543
▁under	-7.75566
▁big	-7.75801
▁while	-7.76873
▁say	-7.76944
▁during	-7.7734
▁coach	-7.77453
▁london	-7.77662
ticker	-7.77901
▁mobile	-7.78309
▁between	-7.79175
▁still	-7.79221
▁quarter	-7.79228
▁there	-7.79422
▁election	-7.79441
▁series	-7.79778
▁largest	-7.79835
▁industry	-7.80073
▁so	-7.81036
▁games	-7.81071
▁baghdad	-7.82014
▁expected	-7.82295
▁giant	-7.82616
▁her	-7.82877
://	-7.83643
▁way	-7.84419
▁p	-7.85192
▁north	-7.85192
▁1	-7.85247
▁3	-7.86148
▁since	-7.862
▁http	-7.86213
▁pay	-7.86378
▁growth	-7.86482
▁cut	-7.86599
www	-7.86885
p	-7.87232
▁through	-7.87245
ref	-7.87481
▁data	-7.87533
▁gold	-7.87561
▁early	-7.87671
▁start	-7.87859
▁system	-7.87905
▁head	-7.88526
▁john	-7.88726
▁wireless	-7.89063
▁trade	-7.89541
▁test	-7.89557
2	-7.90066
▁union	-7.90326
▁them	-7.90343
▁buy	-7.9038
▁nuclear	-7.90479
▁six	-7.90527
▁higher	-7.90544
▁services	-7.90814
▁dollar	-7.91447
info	-7.91497
▁australia	-7.91763
on	-7.91926
▁move	-7.91939
▁left	-7.92065
▁go	-7.92188
▁stock	-7.92274
▁military	-7.92394
l	-7.92811
▁earnings	-7.93013
▁phone	-7.93183
▁afp	-7.95072
▁air	-7.95456
▁him	-7.95901
▁attack	-7.96007
c	-7.96247
▁official	-7.96646
▁man	-7.96891
▁palestinian	-7.97093
▁beat	-7.97151
▁press	-7.97521
▁apple	-7.98581
▁amp	-7.98664
▁like	-7.98713
▁loss	-7.98755
▁being	-7.98941
▁players	-7.99189
▁west	-7.99509
▁firm	-7.9961
▁agreed	-8.00444
▁sox	-8.00537
▁car	-8.00663
es	-8.00793
▁near	-8.01048
▁face	-8.01111
▁play	-8.01155
cause	-8.01173
▁oracle	-8.01829
▁only	-8.0186
▁'	-8.01916
investor	-8.02509
▁months	-8.02754
▁israeli	-8.03041
▁olympic	-8.03162
▁windows	-8.03583
▁many	-8.03731
▁free	-8.03925
▁power	-8.0424
▁latest	-8.04257
in	-8.0447
quick	-8.04571
stocks	-8.04577
spx	-8.04582
▁global	-8.04609
▁price	-8.0493
▁days	-8.04944
▁part	-8.05019
▁england	-8.05068
▁found	-8.0507
▁rise	-8.05165
▁general	-8.05293
▁intel	-8.05394
▁rose	-8.05487
▁troops	-8.0559
▁executive	-8.05611
▁russia	-8.05637
re	-8.06251
▁gaza	-8.06287
▁st	-8.06554
▁even	-8.07296
▁again	-8.07844
▁do	-8.07896
▁drug	-8.08114
▁run	-8.08388
▁strong	-8.08455
▁iran	-8.08885
▁update	-8.09428
▁football	-8.09777
al	-8.09844
▁boston	-8.10023
▁including	-8.10429
▁users	-8.10564
quarter	-8.10972
▁jobs	-8.1116
▁key	-8.11253
▁launch	-8.1138
▁past	-8.12074
▁work	-8.12287
▁economic	-8.12299
▁economy	-8.12594
▁russian	-8.12642
▁released	-8.12658
▁europe	-8.12761
▁how	-8.12972
espite	-8.13174
▁biggest	-8.13274
▁ahead	-8.13636
based	-8.13647
▁ago	-8.13686
▁release	-8.13687
▁much	-8.13726
▁points	-8.13908
▁athens	-8.14326
▁street	-8.14574
▁peace	-8.14763
▁reports	-8.14883
▁offer	-8.14899
▁investors	-8.14953
▁re	-8.1538
▁video	-8.15409
▁boost	-8.15449
▁lower	-8.1547
▁forces	-8.15627
▁peoplesoft	-8.1598
▁half	-8.16035
r	-8.16619
▁keep	-8.16649
▁support	-8.16818
▁fall	-8.16857
▁your	-8.17249
▁sun	-8.1763
▁use	-8.17906
to	-8.18023
▁public	-8.18373
▁case	-8.18734
▁eu	-8.18847
i	-8.18855
▁bomb	-8.19145
▁pakistan	-8.1935
▁seven	-8.19742
▁held	-8.20151
▁title	-8.20475
▁close	-8.20818
▁fourth	-8.21562
▁sudan	-8.21572
▁right	-8.21591
▁where	-8.21925
▁uk	-8.22005
▁presidential	-8.22186
▁foreign	-8.2226
▁20	-8.22791
▁round	-8.22997
▁media	-8.23116
▁should	-8.23289
▁share	-8.23322
▁america	-8.23529
▁nation	-8.23835
▁nearly	-8.24026
9	-8.24084
ers	-8.24326
▁11	-8.24475
▁contract	-8.24585
6	-8.24628
▁men	-8.24901
▁israel	-8.24903
▁put	-8.25051
▁tokyo	-8.25135
▁financial	-8.25409
▁workers	-8.25966
▁house	-8.26196
▁wall	-8.26281
▁championship	-8.26458
▁linux	-8.26694
▁good	-8.26834
▁nasa	-8.26994
▁bill	-8.27287
▁low	-8.27511
▁french	-8.27565
▁per	-8.28125
▁we	-8.28191
▁anti	-8.28279
▁kill	-8.28306
▁australian	-8.2838
▁digital	-8.28482
old	-8.28542
▁nations	-8.28585
3	-8.28604
g	-8.28611
▁number	-8.28625
▁agency	-8.28689
▁attacks	-8.28736
▁francisco	-8.29036
▁kerry	-8.29187
▁systems	-8.29595
▁life	-8.30765
▁weeks	-8.30789
▁wins	-8.30853
▁best	-8.31087
▁player	-8.31197
▁fell	-8.31224
▁late	-8.31351
▁place	-8.31906
▁return	-8.32003
▁death	-8.32168
▁around	-8.32407
▁race	-8.32697
▁crude	-8.33169
▁hurricane	-8.33194
▁4	-8.33473
▁job	-8.33554
▁also	-8.3361
▁called	-8.33674
▁rival	-8.33714
▁took	-8.33952
▁capital	-8.33952
▁consumer	-8.34015
▁campaign	-8.34112
▁leaders	-8.34233
▁net	-8.34439
▁12	-8.34554
▁september	-8.34716
▁program	-8.34749
▁killing	-8.34863
▁scientists	-8.34878
▁chicago	-8.34938
▁center	-8.3499
▁florida	-8.35082
▁demand	-8.35108
▁arafat	-8.35157
▁2005	-8.35194
▁commission	-8.3538
▁october	-8.35388
▁battle	-8.35475
▁following	-8.3555
▁pc	-8.35932
▁line	-8.35942
▁darfur	-8.36047
▁version	-8.3629
▁france	-8.36749
▁n	-8.3689
▁any	-8.36949
▁here	-8.37226
▁army	-8.37303
▁korea	-8.37601
▁agreement	-8.37692
▁future	-8.38058
▁vote	-8.38136
▁show	-8.38258
▁f	-8.3832
up	-8.3874
▁trial	-8.38783
f	-8.38799
▁well	-8.38831
▁charges	-8.39459
▁site	-8.39475
▁japanese	-8.39493
▁both	-8.39591
▁give	-8.39722
▁post	-8.39787
▁might	-8.39863
▁strike	-8.40055
▁britain	-8.40254
▁star	-8.40395
▁used	-8.40431
▁board	-8.40496
▁region	-8.40874
▁chip	-8.41084
▁party	-8.41095
▁yankees	-8.41181
man	-8.41288
sports	-8.41489
▁defense	-8.41999
▁manager	-8.42206
▁dead	-8.42256
▁women	-8.42623
▁decision	-8.43604
▁products	-8.43815
▁political	-8.4424
▁sell	-8.44271
▁conference	-8.44406
▁school	-8.44455
k	-8.44807
ther	-8.44873
5	-8.44894
▁study	-8.45243
▁she	-8.45292
▁office	-8.45314
▁customers	-8.45419
▁real	-8.45571
▁several	-8.4571
▁results	-8.45973
▁hostage	-8.4617
▁fight	-8.46185
▁canadian	-8.46342
▁little	-8.46373
▁meeting	-8.46383
▁sony	-8.4667
36	-8.46721
▁away	-8.46759
▁energy	-8.46791
us	-8.46798
▁eight	-8.46864
▁meet	-8.47072
▁northern	-8.47123
en	-8.47153
▁judge	-8.47198
▁match	-8.47254
▁southern	-8.47289
▁champion	-8.47786
▁seek	-8.47951
▁without	-8.48239
▁november	-8.48734
▁management	-8.48742
7	-8.48775
▁reach	-8.48943
▁militants	-8.491
▁east	-8.49272
▁baseball	-8.49321
▁interest	-8.49396
▁costs	-8.49435
▁california	-8.49599
1	-8.4974
▁due	-8.49842
▁health	-8.49862
▁18	-8.5006
▁tax	-8.50109
▁recent	-8.50138
▁department	-8.50179
▁mark	-8.50418
▁field	-8.50582
▁central	-8.50875
▁force	-8.50967
▁few	-8.51221
▁straight	-8.51393
▁de	-8.51498
▁15	-8.51623
▁champions	-8.52454
▁grand	-8.5246
▁such	-8.52491
▁profile	-8.52503
▁g	-8.52535
▁quarterly	-8.52801
▁los	-8.53054
▁canada	-8.53171
▁gets	-8.5341
▁elections	-8.53483
▁making	-8.53582
▁told	-8.53714
▁fans	-8.53851
▁whe	-8.54111
▁hand	-8.54338
▁michael	-8.54409
▁hopes	-8.54519
▁own	-8.54544
▁:	-8.54614
▁fuel	-8.54657
▁cuts	-8.54724
▁better	-8.54859
▁increase	-8.55261
▁look	-8.55699
▁ceo	-8.55886
▁hard	-8.55911
▁club	-8.56032
▁claims	-8.56284
▁unit	-8.56819
▁tech	-8.56833
▁tv	-8.56892
▁amid	-8.5696
▁human	-8.56967
▁o	-8.56981
▁become	-8.5715
▁likely	-8.57278
▁scored	-8.57311
▁19	-8.575
▁source	-8.57723
▁across	-8.57849
▁running	-8.57926
▁quote	-8.57997
▁winning	-8.58019
time	-8.58472
▁violence	-8.58637
▁angeles	-8.58731
▁university	-8.59011
▁barrel	-8.59119
▁visit	-8.59183
▁august	-8.592
▁small	-8.59478
▁pull	-8.59486
▁lost	-8.59493
▁weekend	-8.59527
▁taking	-8.59533
▁rate	-8.59642
▁launched	-8.59679
▁aid	-8.59703
▁history	-8.59865
mail	-8.60152
▁design	-8.60247
▁saying	-8.60365
▁texas	-8.60528
▁cost	-8.60563
▁giants	-8.60935
▁chinese	-8.61007
▁houston	-8.61007
▁chairman	-8.61501
▁williams	-8.61574
▁server	-8.61594
▁come	-8.62033
▁rates	-8.62123
▁control	-8.62328
▁call	-8.62335
▁change	-8.62347
▁shot	-8.62408
▁german	-8.62537
▁fire	-8.62617
▁among	-8.62687
▁action	-8.62713
▁desktop	-8.62877
▁join	-8.63006
▁germany	-8.63172
▁7	-8.63417
▁coast	-8.63461
▁cash	-8.63545
▁14	-8.63584
▁stores	-8.63641
▁same	-8.63807
▁hold	-8.64034
▁13	-8.64125
▁drop	-8.6418
▁toward	-8.64333
▁radio	-8.64483
▁ipod	-8.64585
▁exchange	-8.64602
▁secretary	-8.6463
▁5	-8.64799
▁using	-8.6487
▁trading	-8.64944
▁information	-8.65033
▁morning	-8.65044
▁law	-8.65291
▁white	-8.6534
▁senior	-8.65428
▁afghanistan	-8.65529
▁accused	-8.65561
▁storm	-8.65602
▁push	-8.65713
▁old	-8.66053
▁rebels	-8.66214
▁30	-8.66301
▁behind	-8.66342
day	-8.66359
▁see	-8.66416
▁did	-8.66489
▁possible	-8.66641
▁cell	-8.66769
▁seen	-8.67025
▁yahoo	-8.67155
able	-8.67193
▁revenue	-8.67363
▁file	-8.67537
▁injured	-8.677
▁less	-8.67814
▁access	-8.67862
▁hits	-8.6795
▁led	-8.67984
▁bring	-8.68053
▁operating	-8.68075
▁16	-8.68085
▁q	-8.68196
▁gas	-8.68225
▁oct	-8.683
▁far	-8.68325
▁communications	-8.68488
▁w	-8.68503
▁fund	-8.6851
▁euro	-8.68561
▁17	-8.6861
▁going	-8.68646
▁short	-8.68743
▁soldiers	-8.69143
▁paris	-8.69375
▁raise	-8.69578
▁warned	-8.69644
▁times	-8.69649
▁tour	-8.69764
▁bankruptcy	-8.69844
▁phones	-8.69933
▁indian	-8.70169
▁forecast	-8.70186
▁almost	-8.70268
▁nine	-8.7038
▁full	-8.70445
▁rally	-8.70479
▁reserve	-8.70547
▁thousands	-8.70732
▁step	-8.70798
▁nov	-8.70924
▁sports	-8.71239
▁takeover	-8.71456
▁calls	-8.7164
▁allow	-8.71642
▁stadium	-8.72181
▁medal	-8.72389
▁ready	-8.72549
se	-8.72613
▁david	-8.72711
▁got	-8.72746
▁division	-8.7307
▁green	-8.73157
▁makes	-8.73214
▁large	-8.73222
▁nfl	-8.73374
▁afghan	-8.734
▁airlines	-8.73418
▁local	-8.73479
▁let	-8.73729
▁too	-8.73784
▁showed	-8.73799
▁television	-8.73958
▁those	-8.74134
▁must	-8.74157
▁c	-8.74164
▁posted	-8.74227
▁profits	-8.7427
less	-8.74281
ic	-8.74332
▁find	-8.74468
▁production	-8.74483
▁engine	-8.74507
▁claim	-8.74518
▁sign	-8.74547
▁money	-8.74755
▁yet	-8.74832
▁africa	-8.75095
▁stake	-8.75114
▁toronto	-8.75239
▁probe	-8.75248
▁jones	-8.75352
▁sale	-8.75379
▁ban	-8.75471
▁offering	-8.75781
▁paul	-8.75994
▁agree	-8.7602
▁outlook	-8.76113
▁need	-8.76397
co	-8.76433
▁begin	-8.76769
▁100	-8.76784
▁stop	-8.76831
▁alleged	-8.77089
▁soon	-8.77115
▁blue	-8.77168
▁ever	-8.77242
▁spain	-8.77261
▁came	-8.77639
▁opposition	-8.77704
▁signed	-8.77958
▁association	-8.78045
▁blast	-8.78054
▁store	-8.7824
▁station	-8.78299
h	-8.78519
▁wants	-8.78634
▁legal	-8.78727
▁black	-8.78795
▁corporate	-8.79307
an	-8.79444
▁product	-8.79549
▁rebel	-8.79675
▁blair	-8.79769
▁food	-8.7979
▁african	-8.80103
▁helped	-8.80294
▁began	-8.80375
▁list	-8.80405
▁focus	-8.80411
▁career	-8.80544
▁earlier	-8.80841
▁25	-8.8103
▁threat	-8.81089
▁ltd	-8.81301
▁m	-8.8144
▁concerns	-8.81763
▁airline	-8.81928
▁point	-8.81982
▁opening	-8.81991
ntil	-8.82007
▁heart	-8.82028
▁don	-8.82041
▁investment	-8.82198
▁personal	-8.82295
▁pressure	-8.82334
▁died	-8.82336
▁council	-8.82353
▁insurance	-8.82716
▁r	-8.83067
▁countries	-8.8307
▁gains	-8.83326
▁administration	-8.83431
▁ex	-8.83513
▁olympics	-8.83554
▁performance	-8.83574
▁already	-8.83914
▁arsenal	-8.84157
▁once	-8.84175
▁competition	-8.84275
▁sept	-8.84306
▁efforts	-8.84538
▁main	-8.84568
▁markets	-8.84616
▁members	-8.84772
▁great	-8.84772
▁supply	-8.84774
▁continue	-8.84803
ve	-8.84871
▁pm	-8.84958
151	-8.85021
▁arrested	-8.8516
▁terror	-8.85668
▁flight	-8.85925
▁analysts	-8.86114
▁trying	-8.86146
▁spending	-8.8623
▁madrid	-8.86235
▁holiday	-8.86282
▁western	-8.86349
▁ended	-8.86599
▁miami	-8.87114
▁within	-8.87183
▁defeat	-8.87261
▁family	-8.87484
▁retail	-8.87599
▁growing	-8.87658
▁add	-8.87729
▁airways	-8.87856
▁weapons	-8.87962
▁charged	-8.88435
▁sharon	-8.88613
▁americans	-8.88677
▁rules	-8.88684
▁networks	-8.88708
▁park	-8.88784
▁drive	-8.88805
▁bowl	-8.88851
▁outside	-8.88871
▁bay	-8.89039
▁george	-8.89119
▁side	-8.89328
▁survey	-8.89356
▁hours	-8.89534
▁effort	-8.89866
▁24	-8.89912
▁want	-8.8999
▁extend	-8.89997
the	-8.90146
▁beijing	-8.90149
▁italian	-8.90154
▁nba	-8.90412
▁looking	-8.90419
▁crisis	-8.90531
▁authorities	-8.90531
▁development	-8.90549
▁6	-8.90582
▁fighting	-8.90644
▁enough	-8.9066
update	-8.90665
▁gave	-8.90801
▁quarterback	-8.90821
▁ruling	-8.90937
▁dell	-8.91144
j	-8.91219
▁pre	-8.91335
▁asia	-8.91708
▁pro	-8.91743
▁seattle	-8.91835
▁suicide	-8.92096
▁charge	-8.92308
▁retailer	-8.92348
▁manchester	-8.92488
▁finally	-8.92515
▁starting	-8.92588
▁children	-8.92884
ive	-8.92971
▁popular	-8.93019
▁injury	-8.93184
▁coming	-8.93257
▁each	-8.93286
▁labor	-8.93289
▁yards	-8.93376
▁reached	-8.93578
coming	-8.93709
▁policy	-8.93896
▁goal	-8.939
▁21	-8.93922
▁computers	-8.94057
▁fears	-8.94127
▁x	-8.9422
▁8	-8.94918
▁others	-8.95085
▁college	-8.95118
▁cisco	-8.95155
▁consumers	-8.95217
▁taken	-8.95413
▁rights	-8.95435
▁aimed	-8.95614
est	-8.95653
▁attempt	-8.9567
▁failed	-8.9581
▁offers	-8.9601
▁devices	-8.96012
or	-8.96093
▁hope	-8.96133
mart	-8.96207
▁further	-8.96381
▁risk	-8.96382
ie	-8.96393
▁ivan	-8.96588
▁yass	-8.96654
▁yukos	-8.96654
▁9	-8.96656
▁gain	-8.96916
ion	-8.96929
▁researchers	-8.97149
▁sees	-8.97234
x	-8.97244
▁double	-8.97272
▁name	-8.97294
▁continued	-8.97304
▁turn	-8.97438
▁private	-8.97494
q	-8.976
▁executives	-8.9764
▁operations	-8.97795
▁electronics	-8.97895
▁basketball	-8.97897
▁guard	-8.98058
▁teams	-8.98112
▁stay	-8.98262
▁problems	-8.98351
getting	-8.98436
▁poll	-8.98667
▁water	-8.98844
▁fraud	-8.99025
▁staff	-8.99134
▁appeal	-8.99183
▁soccer	-8.99438
▁rising	-8.99453
▁moscow	-8.99583
▁asian	-8.99728
▁warning	-8.99769
▁leave	-9.00048
▁merger	-9.00071
▁davis	-9.00146
month	-9.00195
▁powerful	-9.00316
▁challenge	-9.00352
▁dispute	-9.00361
▁working	-9.00393
cp	-9.00476
▁fresh	-9.00546
▁atlanta	-9.00583
▁track	-9.00608
▁winter	-9.00612
▁j	-9.00727
▁missing	-9.00762
▁shows	-9.00803
▁mission	-9.00812
▁raised	-9.00843
▁size	-9.00908
▁potential	-9.01003
▁calif	-9.01147
▁debt	-9.01231
▁suspected	-9.01341
▁above	-9.01434
and	-9.01554
▁never	-9.01733
▁break	-9.01736
▁ground	-9.01739
▁mac	-9.01778
▁issue	-9.01826
▁earth	-9.0188
▁filed	-9.01925
▁send	-9.01992
st	-9.02255
▁satellite	-9.02697
fi	-9.02709
▁investigation	-9.02846
▁chance	-9.02851
▁muslim	-9.02852
▁role	-9.03327
▁create	-9.03381
▁auto	-9.03613
▁acquire	-9.03617
▁miss	-9.03642
▁rivals	-9.03711
▁young	-9.03844
▁selling	-9.03936
▁annual	-9.0394
▁cricket	-9.04184
▁build	-9.04185
▁hospital	-9.04311
▁try	-9.04384
run	-9.04726
▁worth	-9.04925
▁businesses	-9.04979
▁town	-9.05
▁provide	-9.05003
▁lawsuit	-9.05097
▁order	-9.05315
▁debate	-9.05513
▁signs	-9.05649
▁wal	-9.05668
▁palestinians	-9.05738
▁storage	-9.05859
▁chips	-9.05944
▁fired	-9.0605
▁went	-9.06063
▁named	-9.06149
▁expectations	-9.06245
▁delta	-9.06304
▁planned	-9.06325
▁lift	-9.06355
z	-9.06494
▁island	-9.06512
4	-9.0657
▁every	-9.06619
▁sold	-9.06634
▁express	-9.06774
▁captain	-9.07065
▁xp	-9.07156
ton	-9.07349
▁nokia	-9.07525
▁prison	-9.07554
game	-9.07581
▁officer	-9.07617
▁area	-9.07699
▁tony	-9.07927
▁firms	-9.08024
▁clear	-9.08206
▁strip	-9.08234
▁credit	-9.08275
▁issues	-9.08361
▁hundreds	-9.08758
▁code	-9.08784
▁faces	-9.08867
▁available	-9.08905
▁rest	-9.0895
▁finance	-9.08982
▁travel	-9.09037
▁edge	-9.09121
▁sprint	-9.0913
▁launches	-9.09151
▁detroit	-9.09221
▁italy	-9.09224
▁sent	-9.0938
▁securities	-9.09687
▁militant	-9.09773
led	-9.09954
▁democratic	-9.10053
▁ryder	-9.10154
▁experts	-9.10422
w	-9.10441
▁singh	-9.10634
▁moon	-9.10664
▁browser	-9.10913
▁regulators	-9.10946
▁enter	-9.11068
▁brown	-9.11069
▁medical	-9.11102
▁najaf	-9.11264
▁prize	-9.11274
▁reject	-9.11525
▁singapore	-9.11597
▁does	-9.11609
▁mo	-9.11609
▁closer	-9.11815
▁losses	-9.11845
▁boeing	-9.11927
▁spam	-9.12001
le	-9.12131
u	-9.12184
▁astros	-9.1222
▁employees	-9.12248
▁enterprise	-9.12378
▁dollars	-9.12455
▁23	-9.12521
▁congress	-9.12678
▁philadelphia	-9.12704
▁approved	-9.1271
▁project	-9.12753
▁single	-9.12845
▁dutch	-9.12881
▁johnson	-9.12891
▁process	-9.12952
▁cent	-9.13008
▁ireland	-9.13031
▁body	-9.13039
▁middle	-9.13182
▁rocket	-9.13232
▁card	-9.13242
▁speed	-9.13312
▁sites	-9.13374
▁road	-9.13449
▁unveil	-9.13476
▁asked	-9.13526
▁50	-9.13535
▁taiwan	-9.13672
▁review	-9.13687
▁current	-9.13711
▁known	-9.13716
▁islamic	-9.14008
▁host	-9.14053
▁brazil	-9.14161
▁safety	-9.14168
▁fallujah	-9.1418
▁december	-9.14185
▁light	-9.14305
▁think	-9.14356
▁tournament	-9.14358
▁louis	-9.14438
▁watch	-9.145
▁bad	-9.14628
post	-9.14645
▁color	-9.14677
▁unveiled	-9.15028
▁looks	-9.15036
▁terrorism	-9.15059
▁woods	-9.15157
▁dvd	-9.15259
▁mid	-9.15339
▁given	-9.15469
ies	-9.15604
▁special	-9.15625
▁decided	-9.15684
▁urged	-9.15691
▁holding	-9.15741
▁include	-9.1577
▁settle	-9.15781
sh	-9.15964
▁confirmed	-9.16132
▁offensive	-9.16143
▁technologies	-9.16322
▁runs	-9.16348
▁building	-9.16607
▁golf	-9.16693
▁later	-9.16718
▁drugs	-9.16857
▁forward	-9.16968
▁camp	-9.17049
▁amd	-9.17201
▁total	-9.17209
▁goes	-9.17268
▁disney	-9.17319
▁la	-9.17437
▁putin	-9.17737
▁hp	-9.17862
▁event	-9.17906
▁debut	-9.17917
▁lines	-9.18174
▁giving	-9.18346
▁fifth	-9.18346
▁average	-9.18362
▁vs	-9.18382
▁22	-9.18603
▁commercial	-9.18677
▁streak	-9.18848
▁row	-9.18909
▁applications	-9.18957
▁mike	-9.19028
▁success	-9.19502
▁position	-9.19562
▁our	-9.19623
▁warns	-9.19937
▁along	-9.19951
▁pick	-9.19993
▁plane	-9.20366
▁accounting	-9.20551
▁kidnapped	-9.20577
▁equipment	-9.20589
▁woman	-9.20618
▁hostages	-9.20655
▁eye	-9.20829
▁losing	-9.20967
▁added	-9.21068
▁broadband	-9.21105
▁director	-9.21139
source	-9.21249
▁turned	-9.21436
▁justice	-9.21459
▁summer	-9.21511
▁my	-9.21517
8	-9.21659
▁jets	-9.21661
▁increased	-9.21683
▁level	-9.21752
▁aug	-9.21835
off	-9.21902
▁know	-9.2196
▁comes	-9.22013
▁front	-9.22172
▁dec	-9.22331
▁cleric	-9.22349
▁course	-9.22351
bn	-9.22376
▁bonds	-9.22471
ar	-9.22476
▁greece	-9.22514
▁suffer	-9.22601
▁remain	-9.22607
ei	-9.227
▁insurgents	-9.22709
▁indonesia	-9.22897
▁tough	-9.22939
▁standard	-9.2305
▁crash	-9.23093
▁2003	-9.23113
▁fast	-9.23149
▁pace	-9.23164
▁claimed	-9.23197
▁evidence	-9.23227
▁minnesota	-9.23227
▁spokesman	-9.23227
▁wi	-9.23311
▁hurt	-9.23339
▁k	-9.23401
▁26	-9.23438
▁decline	-9.23473
▁save	-9.23571
▁why	-9.23586
▁wounded	-9.23639
▁moved	-9.23648
at	-9.23772
▁2006	-9.23813
▁airport	-9.23813
▁steve	-9.23873
▁avoid	-9.23903
▁flu	-9.23919
▁pilots	-9.24141
▁flat	-9.24356
▁rises	-9.24358
▁playing	-9.24502
▁rock	-9.24592
▁groups	-9.24707
▁develop	-9.24839
▁changes	-9.24844
having	-9.24887
▁27	-9.24887
▁touchdown	-9.24912
▁slow	-9.25115
▁turkey	-9.25217
el	-9.25432
▁content	-9.25576
▁virginia	-9.2565
▁based	-9.25659
▁met	-9.2573
▁though	-9.25807
▁received	-9.25852
▁draw	-9.25981
▁chelsea	-9.26137
▁parliament	-9.26231
▁consider	-9.26249
▁very	-9.2636
▁jump	-9.26411
▁suspended	-9.26434
▁rain	-9.26451
▁huge	-9.26594
▁arm	-9.26622
▁didn	-9.26768
▁tiger	-9.26787
▁advanced	-9.26907
▁term	-9.27321
▁talk	-9.27334
▁voters	-9.27374
▁plant	-9.27521
▁border	-9.27576
▁tennis	-9.27621
▁doesn	-9.27696
▁explosion	-9.27736
▁posts	-9.27807
▁protection	-9.27827
▁settlement	-9.27936
▁july	-9.28011
▁sources	-9.2817
▁guilty	-9.28186
▁suit	-9.28234
▁acquisition	-9.28312
▁deficit	-9.28312
▁kashmir	-9.2841
▁stage	-9.28414
▁device	-9.28513
than	-9.28543
▁finish	-9.28565
▁supreme	-9.28748
▁form	-9.29019
▁gives	-9.29125
▁confidence	-9.29146
▁heat	-9.2926
▁scandal	-9.29278
▁sets	-9.29404
▁seeking	-9.29422
▁opened	-9.29457
▁funds	-9.29464
v	-9.29469
▁march	-9.29496
▁result	-9.29507
cbs	-9.29559
▁cause	-9.29575
▁mass	-9.29616
▁toll	-9.2962
▁remains	-9.29685
type	-9.29889
▁able	-9.3005
▁howard	-9.30097
▁winner	-9.30104
ese	-9.30114
▁cardinals	-9.30245
▁classic	-9.30338
net	-9.3042
▁spot	-9.3043
▁movie	-9.30839
▁continues	-9.3084
▁missile	-9.30855
▁committee	-9.3086
▁statement	-9.309
▁mexico	-9.31046
▁proposed	-9.31128
▁concern	-9.31225
▁increasing	-9.31239
▁ca	-9.31302
▁tool	-9.31303
▁hat	-9.31409
▁itunes	-9.31433
▁spanish	-9.31433
▁january	-9.3144
▁worries	-9.31628
▁hollywood	-9.31631
▁delay	-9.3169
▁28	-9.31693
▁below	-9.31693
▁minutes	-9.31705
▁sue	-9.31751
▁expects	-9.31755
▁organization	-9.31831
▁sanctions	-9.31948
mw	-9.3206
▁range	-9.32107
▁leaving	-9.32214
▁ball	-9.3226
▁karzai	-9.3241
▁mars	-9.32556
▁memory	-9.32623
▁me	-9.32638
▁poor	-9.32792
▁weather	-9.3281
▁electronic	-9.32827
▁care	-9.32943
▁zealand	-9.33
▁interim	-9.33003
▁land	-9.33014
▁falls	-9.33078
▁nextel	-9.33094
▁chain	-9.33245
▁crowd	-9.33245
▁nhl	-9.33398
▁science	-9.33447
▁played	-9.33802
▁senate	-9.33802
▁powell	-9.33993
▁entertainment	-9.34003
end	-9.34015
▁block	-9.34235
▁king	-9.34238
ll	-9.34279
▁forced	-9.34294
▁fed	-9.34614
▁ruled	-9.34644
▁tell	-9.34679
▁act	-9.34856
0	-9.34871
▁korean	-9.34885
▁formula	-9.34976
▁supplies	-9.34997
▁inning	-9.35121
▁aircraft	-9.35197
▁application	-9.35275
▁pass	-9.35327
▁yen	-9.35418
▁futures	-9.35482
▁sec	-9.35531
ranked	-9.35584
▁boss	-9.35585
▁kong	-9.35608
▁threatened	-9.35661
▁secure	-9.35829
▁illegal	-9.35883
▁newspaper	-9.35897
▁caus	-9.36041
▁rule	-9.36077
▁carrier	-9.36111
▁files	-9.36185
▁crew	-9.36188
▁sweep	-9.3621
▁started	-9.36325
▁firefox	-9.36414
▁virus	-9.36441
▁slightly	-9.36444
▁defend	-9.36478
▁venture	-9.36526
▁$1	-9.36686
▁thought	-9.36835
▁cable	-9.36857
▁proposal	-9.36939
▁sharply	-9.36941
▁protest	-9.37
▁shopping	-9.3703
▁tonight	-9.37036
quote	-9.37058
▁moves	-9.37071
out	-9.371
▁playoff	-9.3718
▁stewart	-9.37235
▁$50	-9.37281
▁mortgage	-9.37356
▁provider	-9.37391
▁panel	-9.37399
▁offered	-9.37401
▁inflation	-9.37441
▁heavy	-9.37452
▁warner	-9.37506
▁super	-9.37615
▁download	-9.37865
▁rejected	-9.37925
▁masters	-9.37945
▁fla	-9.38002
▁dropped	-9.38066
▁initial	-9.38142
▁wild	-9.38154
▁beating	-9.38222
▁wanted	-9.38374
▁blow	-9.3841
▁rush	-9.38461
▁progress	-9.38673
▁kabul	-9.38896
▁murder	-9.38991
▁deep	-9.39109
▁assault	-9.39118
▁servers	-9.39129
▁questions	-9.39141
▁became	-9.3917
▁problem	-9.39262
▁complete	-9.39293
▁terrorist	-9.39294
▁buying	-9.39393
▁james	-9.39533
▁needs	-9.39599
▁auction	-9.396
▁ukraine	-9.39742
▁carolina	-9.39747
▁prix	-9.39951
▁film	-9.39975
▁nigeria	-9.4001
▁returned	-9.40031
▁check	-9.40067
▁sector	-9.40141
▁question	-9.40216
ad	-9.40219
▁jail	-9.40271
▁these	-9.40296
▁40	-9.4038
▁jose	-9.40386
▁banks	-9.40493
▁patriots	-9.40554
▁hong	-9.40619
▁oakland	-9.408
▁homes	-9.40921
▁eagles	-9.40948
▁stand	-9.41022
▁hockey	-9.41023
▁premier	-9.41102
▁striker	-9.41352
▁lose	-9.41427
▁candidate	-9.41429
▁photo	-9.41436
▁irish	-9.41478
▁reduce	-9.41506
back	-9.4158
▁egypt	-9.41882
field	-9.41898
▁base	-9.41934
ling	-9.42106
▁shareholders	-9.42229
▁pension	-9.42313
▁recently	-9.42408
▁abu	-9.42433
▁hot	-9.42477
▁haiti	-9.42506
tica	-9.42766
▁2000	-9.42776
ams	-9.42821
▁eastern	-9.42845
▁then	-9.42853
though	-9.42885
▁orders	-9.42955
▁vice	-9.42972
▁mount	-9.43217
canadian	-9.43229
▁wide	-9.43352
▁impact	-9.43394
▁uranium	-9.43394
▁ivory	-9.43394
▁ministry	-9.43397
▁opec	-9.43427
▁protect	-9.43508
▁font	-9.43566
▁saudi	-9.43833
▁replace	-9.43938
▁embassy	-9.44053
▁relief	-9.44053
▁msn	-9.44107
▁value	-9.44209
▁motor	-9.44297
ment	-9.44303
▁millions	-9.44415
as	-9.44416
riel	-9.4452
▁wait	-9.44533
▁joint	-9.4459
▁important	-9.44734
▁live	-9.44833
▁ending	-9.44924
▁michigan	-9.44939
▁brought	-9.44943
▁ohio	-9.44953
▁deadline	-9.44956
▁hoping	-9.44974
▁sharp	-9.45142
▁spacecraft	-9.45164
▁merck	-9.45164
▁christmas	-9.45171
ur	-9.45172
▁negotiations	-9.45222
▁sending	-9.45297
▁kept	-9.45385
under	-9.45387
▁longer	-9.45459
▁tools	-9.45531
▁clash	-9.45576
▁thailand	-9.45612
▁ease	-9.45628
▁bombing	-9.45643
▁closed	-9.45667
▁practice	-9.45699
▁pakistani	-9.458
▁el	-9.45833
nyse	-9.45924
▁ford	-9.45924
▁aol	-9.46035
▁pcs	-9.46055
▁consecutive	-9.46058
▁dallas	-9.46063
▁dolphins	-9.46155
▁surgery	-9.4629
▁6-4	-9.46291
son	-9.46326
▁withdraw	-9.46326
▁attorney	-9.46369
▁leads	-9.46403
▁intelligence	-9.46521
▁passes	-9.46547
▁29	-9.4664
▁fine	-9.4671
way	-9.46754
▁upset	-9.46828
▁aim	-9.46916
▁com	-9.46976
▁discuss	-9.46994
nasdaq	-9.47032
▁os	-9.47095
▁brand	-9.47218
▁arms	-9.47307
▁non	-9.47353
▁features	-9.47396
▁martin	-9.47416
▁worldwide	-9.47443
▁weak	-9.47534
▁arab	-9.47583
▁issued	-9.47607
▁training	-9.4776
term	-9.47815
▁needed	-9.4785
▁bird	-9.47854
▁strategy	-9.47878
▁scheduled	-9.48055
▁budget	-9.48127
▁trip	-9.48206
▁accept	-9.48241
▁prepare	-9.4827
▁announce	-9.48403
▁sea	-9.48442
▁expand	-9.48447
▁60	-9.48453
▁highest	-9.48475
▁te	-9.48536
▁kansas	-9.48564
▁controversial	-9.48794
▁halt	-9.48832
▁wound	-9.48863
▁hamas	-9.49029
▁planning	-9.49037
ful	-9.49114
▁civil	-9.49245
▁himself	-9.49258
▁massive	-9.49274
▁enron	-9.49279
▁patent	-9.49407
▁improve	-9.49422
week	-9.49499
ation	-9.49659
▁approval	-9.49725
▁cards	-9.49746
▁-2	-9.4979
▁spark	-9.4984
▁conflict	-9.49882
▁hostile	-9.49966
▁cubs	-9.5004
▁soldier	-9.50128
▁damage	-9.50163
▁output	-9.50191
▁together	-9.50192
▁easy	-9.50204
▁zone	-9.50229
▁threaten	-9.50238
▁figures	-9.50282
▁arrest	-9.50297
▁targets	-9.50299
▁angels	-9.50316
▁hire	-9.50319
is	-9.5034
expected	-9.50441
▁serious	-9.50534
▁operation	-9.506
▁names	-9.50681
▁climate	-9.50897
▁novell	-9.50907
ry	-9.50934
▁begins	-9.50961
▁approve	-9.50977
font	-9.50997
▁ok	-9.51001
▁mets	-9.51038
▁cleveland	-9.51134
▁industrial	-9.51138
helve	-9.51153
▁recovery	-9.51223
▁calling	-9.51258
▁mixed	-9.51278
▁surprise	-9.5135
▁alliance	-9.51377
▁eyes	-9.51397
▁bombs	-9.51523
▁hotel	-9.51586
▁ran	-9.51592
▁developed	-9.51606
▁semiconductor	-9.51608
▁advance	-9.51741
erif	-9.51829
▁advertising	-9.51846
▁struggling	-9.51846
▁producer	-9.51851
arial	-9.51869
▁verdan	-9.52085
▁surge	-9.52096
▁afternoon	-9.521
▁processor	-9.52113
▁positive	-9.52325
▁saw	-9.52362
me	-9.52439
▁manage	-9.52444
▁ties	-9.52488
▁raid	-9.52528
▁greek	-9.52537
▁republican	-9.52552
▁knee	-9.52563
▁ebay	-9.5258
▁published	-9.52633
ri	-9.52688
▁revealed	-9.52764
▁lot	-9.5277
▁image	-9.52782
▁interview	-9.52785
▁common	-9.5279
66666	-9.52805
▁threw	-9.5281
▁facing	-9.52842
▁member	-9.5287
▁instead	-9.52886
▁cit	-9.5291
▁ends	-9.52943
▁innings	-9.52967
▁pack	-9.52974
▁lawsuits	-9.5305
▁worst	-9.53051
▁airbus	-9.53295
▁vioxx	-9.53529
▁programs	-9.5359
▁ve	-9.53604
▁direct	-9.53627
ul	-9.53638
▁tim	-9.53664
▁struck	-9.53781
▁built	-9.53804
▁view	-9.53975
▁jerusalem	-9.54015
▁tie	-9.54178
▁pittsburgh	-9.54265
▁am	-9.54302
▁ll	-9.54385
▁things	-9.54411
▁l	-9.54451
▁secret	-9.54526
▁award	-9.54705
▁daily	-9.54755
▁summit	-9.5476
▁operator	-9.54767
it	-9.54894
▁previous	-9.55113
▁troubled	-9.55149
▁itself	-9.55241
▁manufacturing	-9.55246
▁tests	-9.55278
▁sp	-9.55399
▁smith	-9.55505
ce	-9.55539
▁different	-9.55607
ial	-9.55702
▁musharraf	-9.55735
▁nintendo	-9.55735
▁arizona	-9.55735
▁telephone	-9.55736
▁federer	-9.5574
▁domestic	-9.55983
▁voting	-9.56049
▁smart	-9.56056
▁200	-9.56276
▁details	-9.56393
▁period	-9.56517
▁estimates	-9.56587
▁ordered	-9.56619
▁1-	-9.56688
▁delhi	-9.56733
▁bears	-9.56759
▁owner	-9.56809
▁35	-9.56968
▁indonesian	-9.57195
▁ten	-9.57257
▁makers	-9.57314
▁decades	-9.57397
▁cingular	-9.57485
▁nikk	-9.57488
▁expos	-9.57505
▁victims	-9.57526
▁believe	-9.57625
▁room	-9.57646
▁warming	-9.57724
▁trophy	-9.57738
▁$10	-9.57739
uk	-9.57798
▁probabl	-9.57803
▁49	-9.57828
▁royal	-9.5783
▁marketing	-9.57865
▁critical	-9.57878
▁train	-9.57895
▁shut	-9.57964
▁retailers	-9.57992
▁#3	-9.58059
▁ipo	-9.58136
▁prompt	-9.58245
▁racing	-9.5829
▁decade	-9.58355
▁filing	-9.58355
▁pitcher	-9.584
▁shift	-9.58407
▁jet	-9.58425
▁bell	-9.58455
▁sydney	-9.58499
▁showing	-9.58571
▁br	-9.58714
yard	-9.58741
▁community	-9.58754
▁rangers	-9.58764
▁moving	-9.58774
▁micro	-9.58796
▁multi	-9.58803
of	-9.58848
▁platform	-9.58865
▁saddam	-9.59015
▁helping	-9.59044
▁beginning	-9.59269
▁cancer	-9.59276
▁introduced	-9.59337
▁criminal	-9.59383
▁terms	-9.59385
▁machines	-9.59402
▁score	-9.59493
▁ask	-9.59509
▁extended	-9.5956
▁opener	-9.5961
▁#6	-9.59658
▁appeared	-9.59678
▁liverpool	-9.59781
▁offense	-9.59781
▁expansion	-9.59783
▁roger	-9.59902
▁deadly	-9.59936
▁species	-9.60041
▁something	-9.60055
▁goals	-9.60186
ous	-9.60205
▁decide	-9.60236
▁broad	-9.60279
▁dame	-9.60319
▁rookie	-9.60558
▁fear	-9.60737
▁spent	-9.60821
▁blood	-9.6123
land	-9.61302
▁typhoon	-9.61342
▁inside	-9.61422
▁buys	-9.6155
▁plc	-9.61618
▁message	-9.61782
ity	-9.6179
▁isn	-9.62051
▁tehran	-9.62131
▁passed	-9.62302
▁explorer	-9.62434
▁broke	-9.62447
▁developing	-9.62526
▁arrived	-9.62574
▁benefits	-9.62641
▁shuttle	-9.62654
▁utah	-9.62661
▁walk	-9.62662
▁sport	-9.62664
▁diego	-9.62665
▁bryant	-9.6268
▁model	-9.62694
▁parts	-9.62737
▁book	-9.62765
for	-9.6277
▁index	-9.62917
▁fannie	-9.62927
▁falling	-9.62997
▁age	-9.63012
▁historic	-9.63042
▁finds	-9.63101
▁touchdowns	-9.63109
▁verizon	-9.63194
▁jason	-9.63195
▁date	-9.63224
point	-9.63303
▁vladimir	-9.63461
▁flash	-9.63647
▁discovered	-9.63697
▁watchdog	-9.63729
au	-9.63905
▁fiscal	-9.63998
ally	-9.64008
▁draft	-9.64011
high	-9.64056
▁income	-9.64098
▁flights	-9.64204
▁vow	-9.64222
▁virgin	-9.64444
ness	-9.64491
▁amazon	-9.64538
▁session	-9.6455
half	-9.64707
▁recall	-9.64779
▁welcome	-9.64819
▁purchase	-9.64827
▁annan	-9.64862
▁dodgers	-9.6495
▁defence	-9.65081
speed	-9.65245
▁display	-9.65334
▁falluja	-9.65338
▁bus	-9.65459
cat	-9.65487
largest	-9.65516
▁corporation	-9.65593
▁knock	-9.65617
▁remained	-9.65623
▁done	-9.65656
▁associated	-9.6566
te	-9.6579
▁aims	-9.65829
▁tomorrow	-9.659
▁paid	-9.65942
▁resume	-9.65952
▁bin	-9.66047
▁province	-9.6615
▁sex	-9.66157
▁demands	-9.66215
▁dow	-9.66301
▁miles	-9.66344
▁partners	-9.66389
▁students	-9.66447
▁microsystems	-9.6645
▁baltimore	-9.6645
▁numbers	-9.66697
ter	-9.66705
▁republic	-9.66713
▁resolution	-9.66751
▁id	-9.6677
news	-9.66869
▁appears	-9.66964
▁puts	-9.66965
ca	-9.66976
▁regulator	-9.66999
▁montreal	-9.67004
▁cross	-9.67078
▁cars	-9.67167
▁holds	-9.67177
ary	-9.6723
▁returns	-9.67261
▁mozilla	-9.67281
▁antitrust	-9.67286
▁dream	-9.67293
▁assets	-9.67295
▁polls	-9.67424
▁pair	-9.67504
▁wake	-9.67559
▁format	-9.67573
packard	-9.67608
▁driver	-9.67632
▁planet	-9.67675
▁catch	-9.67697
▁ag	-9.67705
▁announces	-9.67706
▁mon	-9.67809
▁hewlett	-9.67844
▁tried	-9.6785
▁marsh	-9.67895
▁stars	-9.67944
▁virtual	-9.67963
▁link	-9.67971
▁urges	-9.68023
▁cabinet	-9.68119
▁announcement	-9.68143
▁homer	-9.68156
▁doctors	-9.68252
▁heating	-9.68259
nt	-9.68283
▁wrong	-9.68402
▁nothing	-9.68408
▁voice	-9.68539
line	-9.68551
ne	-9.68561
▁bar	-9.68641
▁steel	-9.68645
▁samsung	-9.68682
▁rais	-9.68932
▁defensive	-9.68964
▁gulf	-9.68966
▁upgrade	-9.68992
▁residents	-9.69051
▁story	-9.69058
▁thanks	-9.69071
▁georgia	-9.69095
washington	-9.69148
▁traders	-9.69201
▁hands	-9.69214
▁copyright	-9.69249
▁portable	-9.6926
▁gm	-9.69273
▁wrap	-9.69316
▁threats	-9.694
▁seventh	-9.69464
▁jakarta	-9.69532
▁nascar	-9.69533
▁hewitt	-9.69537
▁java	-9.69538
▁vi	-9.69652
▁exports	-9.69664
▁slam	-9.69677
▁rare	-9.6971
▁treasury	-9.69817
▁greenspan	-9.69824
▁reform	-9.6992
▁options	-9.70082
▁english	-9.70085
▁van	-9.70094
▁traffic	-9.701
▁sixth	-9.70108
▁fastest	-9.70123
▁hurricanes	-9.70288
▁twice	-9.70389
▁colorado	-9.70391
▁1000	-9.7041
▁owners	-9.70411
▁partner	-9.70467
▁reportedly	-9.70517
▁tight	-9.70538
▁tom	-9.70641
▁manning	-9.70671
▁congo	-9.70679
▁toshiba	-9.70681
▁introduce	-9.70693
▁400	-9.70698
▁theft	-9.70715
▁exploded	-9.70744
▁testing	-9.70835
▁hall	-9.70861
▁delayed	-9.70954
▁schedule	-9.71043
▁mae	-9.71082
star	-9.71198
▁braves	-9.71274
▁gates	-9.71276
▁titan	-9.71337
▁2-0	-9.71552
▁31	-9.71693
▁mp	-9.71707
▁nl	-9.71782
▁closing	-9.71837
▁va	-9.71843
▁sen	-9.7193
ch	-9.71971
1)	-9.71984
▁faster	-9.71988
▁qualifying	-9.72008
▁convention	-9.72042
▁coalition	-9.72126
▁oklahoma	-9.72126
▁saturn	-9.72126
▁extra	-9.72127
▁edition	-9.7214
▁pact	-9.72144
▁lay	-9.72146
▁generation	-9.72159
▁freed	-9.72163
pc	-9.72215
▁expect	-9.72221
▁seed	-9.72223
▁spyware	-9.72246
▁weigh	-9.72301
▁leaves	-9.72327
▁holdings	-9.72369
▁living	-9.72381
round	-9.72447
▁rallie	-9.7245
▁forecasts	-9.72539
▁cool	-9.72555
▁ship	-9.72639
▁stem	-9.72668
▁partnership	-9.72717
▁prince	-9.72766
▁word	-9.72806
▁thing	-9.72857
▁witnesses	-9.73046
▁allegations	-9.7309
▁sure	-9.73146
▁really	-9.73199
▁roddick	-9.733
▁enrichment	-9.7331
▁6-3	-9.73317
▁son	-9.73352
▁dozens	-9.73377
▁notebook	-9.73423
▁treatment	-9.73425
▁prevent	-9.73474
▁request	-9.73483
▁patch	-9.73554
▁charles	-9.73598
▁shiite	-9.736
▁considering	-9.73727
▁handheld	-9.73735
▁tigers	-9.73739
▁associates	-9.73853
▁computing	-9.73904
ted	-9.73947
▁votes	-9.74001
▁disease	-9.74026
▁pound	-9.74112
▁allowed	-9.74183
▁district	-9.74196
▁unexpected	-9.74282
▁steps	-9.74288
▁matter	-9.74434
▁strength	-9.74485
▁june	-9.74527
▁10-	-9.74533
▁package	-9.74731
▁defending	-9.74821
▁richard	-9.74932
▁chase	-9.74971
▁retirement	-9.75098
▁sri	-9.75141
▁customer	-9.7528
▁ba	-9.75283
▁narrow	-9.7539
▁crucial	-9.75392
▁blasts	-9.75397
▁levels	-9.75401
▁hearing	-9.75471
▁motors	-9.75628
▁familiar	-9.75692
▁themselves	-9.75692
▁core	-9.75702
▁candidates	-9.75709
▁currency	-9.75999
▁dual	-9.76016
▁banking	-9.7607
▁love	-9.76235
▁anaheim	-9.76299
▁grew	-9.763
▁atomic	-9.76301
▁emergency	-9.76307
▁via	-9.76341
▁often	-9.76442
▁class	-9.7657
▁tennessee	-9.76604
um	-9.76637
▁ny	-9.76775
▁bangladesh	-9.76856
▁twins	-9.76895
▁marathon	-9.76934
▁quit	-9.77035
▁independent	-9.77046
▁scores	-9.77398
▁grow	-9.77399
▁robert	-9.77412
▁sbc	-9.77436
▁telecom	-9.77446
▁areas	-9.7745
▁unions	-9.7747
▁shock	-9.77506
▁gunmen	-9.77527
▁500	-9.77608
▁ministers	-9.77653
▁iraqis	-9.77747
▁standards	-9.77796
ra	-9.77815
▁ninth	-9.77833
▁maintain	-9.77835
▁bodies	-9.77837
▁lawyers	-9.77868
ba	-9.77952
▁commissioner	-9.77952
new	-9.7801
▁supercomputer	-9.7805
▁alex	-9.78087
▁piracy	-9.78229
▁syria	-9.78301
▁successful	-9.78339
▁mine	-9.78393
▁abuse	-9.78416
▁present	-9.78446
▁hole	-9.78658
▁v	-9.7868
▁camera	-9.78704
▁allawi	-9.78764
▁wales	-9.78837
▁linked	-9.78886
▁appeals	-9.79016
▁radical	-9.7908
▁developer	-9.79167
▁cutting	-9.7922
▁jan	-9.79238
▁plot	-9.79342
▁withdrawal	-9.79433
▁mutual	-9.7945
▁managers	-9.7951
▁headed	-9.7952
lecommunications	-9.7955
▁trail	-9.79595
▁info	-9.79695
▁century	-9.79783
▁climb	-9.79795
▁philippines	-9.79833
▁seems	-9.7991
▁strikes	-9.7998
▁beyond	-9.8002
▁martha	-9.8002
▁swiss	-9.8002
▁bills	-9.801
▁veteran	-9.8029
▁documents	-9.80302
ta	-9.80308
▁brussels	-9.80337
▁egyptian	-9.80353
▁quickly	-9.80434
▁previously	-9.80501
▁prepared	-9.80537
▁highs	-9.80553
▁links	-9.80637
▁cities	-9.80671
▁6-2	-9.80676
▁approach	-9.80718
▁cuba	-9.80833
▁significant	-9.80855
▁created	-9.80873
▁magazine	-9.80973
▁extension	-9.80973
▁pacers	-9.81002
▁hamm	-9.81017
ro	-9.81063
▁changed	-9.81076
▁picture	-9.81274
ray	-9.81287
▁jeff	-9.81291
no	-9.8131
▁opens	-9.8131
▁plus	-9.81354
▁prosecutors	-9.8148
▁prepar	-9.81526
be	-9.81598
▁solid	-9.81624
▁cover	-9.81648
▁majority	-9.8169
▁declared	-9.81698
▁completed	-9.81825
▁missed	-9.81889
▁child	-9.8189
▁rout	-9.81902
▁delays	-9.81928
▁activity	-9.81939
▁prove	-9.81964
▁related	-9.81982
▁wave	-9.82029
▁redskins	-9.82257
▁analyst	-9.82263
▁wife	-9.82264
▁pacific	-9.82375
▁agent	-9.82459
▁doubt	-9.8257
▁nortel	-9.82594
▁donald	-9.82599
▁turns	-9.8268
▁sa	-9.8272
▁foot	-9.82814
▁rockets	-9.82826
▁suspects	-9.82899
▁beckham	-9.82906
▁speculation	-9.82907
▁worm	-9.82909
▁regional	-9.83092
▁flag	-9.8313
▁smaller	-9.83225
long	-9.83231
▁receiver	-9.83261
▁spend	-9.8328
▁lack	-9.83298
ny	-9.83327
im	-9.83342
▁conditions	-9.8336
par	-9.83431
▁starts	-9.83492
▁finished	-9.83521
▁denied	-9.83558
▁pga	-9.8358
▁allows	-9.83612
▁apparently	-9.83644
il	-9.83654
▁suspend	-9.83681
▁putting	-9.83702
▁alan	-9.83713
▁$2	-9.83745
▁looked	-9.83831
▁jumped	-9.83844
▁zimbabwe	-9.83873
▁person	-9.83877
▁option	-9.83882
▁dramatic	-9.83889
▁response	-9.8389
▁preview	-9.83891
▁benefit	-9.8391
▁1-0	-9.83938
▁forest	-9.83945
▁die	-9.84012
ship	-9.84041
▁inter	-9.84065
▁sought	-9.8409
▁natural	-9.84097
▁chart	-9.8418
▁speech	-9.84196
▁perfect	-9.84219
▁images	-9.84243
▁governor	-9.84245
▁bought	-9.8428
▁voted	-9.8446
▁2-	-9.8449
▁opportunity	-9.84545
▁denver	-9.84545
▁jury	-9.84546
▁dies	-9.84647
▁feature	-9.84735
▁finding	-9.84803
▁semi	-9.84922
▁parties	-9.84942
▁peter	-9.8495
▁overtime	-9.84961
▁appear	-9.85058
▁certain	-9.85077
▁$3	-9.85109
▁nigerian	-9.85114
not	-9.85125
▁shooting	-9.8513
▁recover	-9.85218
▁earthquake	-9.85258
▁records	-9.85336
▁prisoners	-9.85336
▁trouble	-9.85346
▁setting	-9.85388
▁adding	-9.8554
▁rooney	-9.85541
▁gone	-9.85623
▁chris	-9.85737
rd	-9.8575
▁boy	-9.85756
0000	-9.85824
▁martinez	-9.85878
▁schilling	-9.859
▁eighth	-9.85937
▁keeps	-9.86003
▁indiana	-9.86064
▁fan	-9.86131
ex	-9.86171
▁joined	-9.86355
▁reason	-9.86489
▁indianapolis	-9.86548
▁kidnappers	-9.86548
▁priority	-9.86551
▁tiny	-9.86572
▁3-0	-9.86572
▁80	-9.8664
▁terrorists	-9.8664
▁goods	-9.86664
▁hussein	-9.86818
2)	-9.86857
▁disaster	-9.86965
▁turning	-9.87085
▁auburn	-9.87225
▁signal	-9.87233
▁barry	-9.87301
▁address	-9.87332
ley	-9.87351
▁sir	-9.8736
▁beach	-9.87444
▁journal	-9.87492
▁deaths	-9.87534
▁ravens	-9.87565
▁hamid	-9.87566
▁kev	-9.87612
▁3-	-9.87654
▁believed	-9.87883
▁books	-9.88002
▁account	-9.8805
▁slide	-9.88062
tech	-9.88156
▁scotland	-9.88249
men	-9.88357
▁effect	-9.88358
▁ice	-9.88428
▁lanka	-9.88441
▁stronger	-9.88468
▁flaw	-9.88541
▁beta	-9.88548
▁bombings	-9.88552
html	-9.88593
▁clashes	-9.88647
▁rescue	-9.88791
▁hills	-9.88877
nd	-9.88906
▁ga	-9.88934
▁unbeaten	-9.88937
▁cassini	-9.88937
▁pedro	-9.88937
▁wenger	-9.88937
▁advantage	-9.88938
▁always	-9.88939
▁comments	-9.88991
▁silicon	-9.89035
▁roundup	-9.89057
▁database	-9.89063
▁remote	-9.89152
ier	-9.89213
▁breaking	-9.89219
▁ads	-9.89238
generation	-9.89247
▁vodafone	-9.89287
▁cents	-9.89294
▁2002	-9.89298
▁property	-9.89302
▁laden	-9.89324
▁solution	-9.89418
-10	-9.89486
▁qaeda	-9.89531
▁frances	-9.89554
la	-9.89567
▁crashed	-9.89622
▁compete	-9.89631
▁milan	-9.89634
▁motion	-9.89669
▁colts	-9.89683
▁gear	-9.89723
▁failure	-9.8977
▁broken	-9.89829
▁improved	-9.89949
▁cincinnati	-9.89979
▁newcastle	-9.89996
▁tackle	-9.90009
▁1:	-9.90098
▁ring	-9.90164
▁fair	-9.90215
▁blame	-9.90236
▁bomber	-9.90285
▁fa	-9.90317
rs	-9.90319
▁involved	-9.90436
▁rich	-9.90506
▁deliver	-9.90606
▁cold	-9.90625
▁activities	-9.90679
▁phelps	-9.90679
▁berlin	-9.9068
▁split	-9.90695
▁bigley	-9.90748
▁centre	-9.90844
▁machine	-9.9087
▁situation	-9.91031
▁tampa	-9.91031
▁hardware	-9.9104
▁comeback	-9.91063
▁tries	-9.91078
▁ways	-9.91115
▁regular	-9.91257
▁orbit	-9.91377
▁taliban	-9.91403
▁plead	-9.91416
▁directors	-9.9142
▁democracy	-9.9147
▁gather	-9.91479
▁releases	-9.91512
▁pitch	-9.91518
▁carrying	-9.91594
▁safe	-9.91596
sharing	-9.91721
▁argentina	-9.91739
▁islamabad	-9.91739
▁steelers	-9.91774
▁fly	-9.91821
▁limited	-9.91869
▁commerce	-9.9187
▁social	-9.92067
▁turkish	-9.92096
▁seoul	-9.92096
▁supporters	-9.92105
▁carlos	-9.92108
▁coup	-9.92223
▁lions	-9.92319
▁2001	-9.92367
▁shrine	-9.92453
▁separate	-9.92478
▁leadership	-9.92502
▁venezuela	-9.92659
▁believes	-9.92706
▁slash	-9.92707
▁par	-9.92746
▁craig	-9.92807
▁labour	-9.92812
▁nationwide	-9.92818
▁rather	-9.92826
▁seconds	-9.92827
▁attention	-9.92828
am	-9.92855
▁bit	-9.92909
▁sentenced	-9.92962
de	-9.93023
▁celebrate	-9.93061
▁deals	-9.93089
▁soft	-9.93144
▁capsule	-9.93171
▁lewis	-9.93171
▁movies	-9.93195
▁sky	-9.93243
▁traditional	-9.93335
▁fox	-9.9335
▁rebounds	-9.93412
▁lawmakers	-9.9353
▁matches	-9.93678
▁website	-9.93757
▁nobel	-9.93901
▁packers	-9.93935
▁crown	-9.93957
▁county	-9.9401
▁breaks	-9.94053
▁mr	-9.94118
▁sells	-9.94205
em	-9.94255
▁choice	-9.94259
▁citigroup	-9.94274
▁begun	-9.94283
▁holy	-9.9436
sym	-9.94413
▁collapse	-9.94434
lo	-9.94494
▁vehicle	-9.94517
▁hear	-9.94583
▁gap	-9.94608
▁motorola	-9.94624
▁unlikely	-9.94649
ia	-9.94734
▁kind	-9.94957
▁inquiry	-9.94989
▁soar	-9.95095
ma	-9.95356
age	-9.95385
▁golden	-9.95413
▁increases	-9.95496
▁escape	-9.95497
▁joe	-9.95583
▁surged	-9.95585
▁pushed	-9.95592
▁instant	-9.95596
ting	-9.95723
▁ottawa	-9.95725
▁investigating	-9.95726
▁en	-9.95729
▁morgan	-9.95787
▁immediately	-9.95807
▁doing	-9.95812
▁admitted	-9.95838
▁parent	-9.96015
▁confident	-9.96089
▁similar	-9.96096
▁continuing	-9.96096
▁scoring	-9.96136
▁leg	-9.96176
▁cap	-9.96193
▁era	-9.96195
▁fees	-9.962
▁crimes	-9.96237
▁shell	-9.96284
▁renewed	-9.96341
▁investor	-9.96409
▁premiership	-9.96477
▁shi	-9.96536
▁entered	-9.96601
eeded	-9.96602
▁promised	-9.96625
▁hunt	-9.96786
▁bolster	-9.96841
▁agencies	-9.9687
▁iranian	-9.96879
▁coli	-9.96883
▁disappointing	-9.96903
▁atlantic	-9.96965
li	-9.96973
▁drops	-9.9705
▁sued	-9.97055
▁nets	-9.97118
▁$5	-9.9712
▁uefa	-9.97215
▁housing	-9.97217
one	-9.97222
▁self	-9.97223
▁lee	-9.97241
▁fish	-9.97276
▁alive	-9.97381
▁championships	-9.97391
▁overnight	-9.97629
▁broker	-9.97654
(	-9.97735
over	-9.97769
▁plays	-9.97785
▁malaysia	-9.97828
▁kmart	-9.97997
▁2-1	-9.98059
▁ma	-9.98173
▁jr	-9.98294
▁alert	-9.98299
▁criticism	-9.9835
▁protocol	-9.98355
▁declined	-9.98411
▁publisher	-9.98431
▁drives	-9.98461
et	-9.98586
▁resigned	-9.9865
▁explosives	-9.98666
▁lawyer	-9.98689
▁piece	-9.98757
ist	-9.98972
▁screen	-9.98977
▁idea	-9.98979
▁officers	-9.9902
▁preliminary	-9.99109
▁violent	-9.99109
▁square	-9.99141
▁pois	-9.99163
▁clean	-9.99166
):	-9.99245
▁heads	-9.99263
▁suggest	-9.99298
▁2004.	-9.99305
▁voip	-9.99524
▁touch	-9.99527
▁300	-9.99538
▁table	-9.99549
▁wayne	-9.99563
▁hike	-9.99566
rmed	-9.99613
▁frank	-9.99665
▁soaring	-9.99773
▁greater	-9.99786
▁professional	-9.99869
▁refugee	-9.99875
▁caught	-9.99882
▁su	-9.99885
▁carter	-9.99933
▁remaining	-10.001
▁widely	-10.001
▁port	-10.0014
core	-10.0017
dow	-10.0021
ard	-10.0022
▁adobe	-10.0026
▁planes	-10.0027
▁deputy	-10.0027
infoworld	-10.0034
side	-10.0038
▁lineup	-10.004
ite	-10.004
ay	-10.0044
▁words	-10.0055
▁lives	-10.0056
▁produce	-10.0061
finance	-10.0063
▁helps	-10.0064
▁jersey	-10.0065
▁authority	-10.0065
▁solar	-10.0067
▁father	-10.0068
▁spring	-10.0072
▁technical	-10.0091
▁sound	-10.0092
▁45	-10.0096
▁myanmar	-10.0104
▁scientific	-10.0104
▁miller	-10.0106
▁acquired	-10.0106
▁capacity	-10.0109
▁paper	-10.0112
▁pt	-10.0117
▁counter	-10.0121
go	-10.0128
▁difficult	-10.0129
▁suspect	-10.0132
▁newsfactor	-10.0143
▁chechen	-10.0143
▁construction	-10.0143
▁vendor	-10.0144
▁athletics	-10.0144
▁asks	-10.0148
▁lows	-10.0149
▁favor	-10.017
▁throw	-10.0181
air	-10.0182
▁steady	-10.0182
▁thomas	-10.0183
▁status	-10.0183
▁jackson	-10.0183
newsfactor	-10.0183
etary	-10.0184
▁hu	-10.0186
▁count	-10.0197
ought	-10.02
▁read	-10.0204
do	-10.0216
▁vendors	-10.0221
▁vietnam	-10.0222
▁recording	-10.0223
▁slip	-10.0224
▁answer	-10.0224
▁channel	-10.0225
▁sharing	-10.0225
▁ron	-10.0232
▁overall	-10.0234
▁songs	-10.0237
▁fields	-10.0238
▁wasn	-10.0258
▁dr	-10.0258
▁restructuring	-10.0261
▁70	-10.0261
▁passenger	-10.0264
▁kodak	-10.0301
▁brian	-10.0301
▁brazilian	-10.0302
▁gary	-10.0305
▁edwards	-10.0306
spam	-10.0308
▁jobless	-10.031
▁dan	-10.031
▁officially	-10.0322
▁seized	-10.0323
)--	-10.0325
▁worker	-10.0332
▁sub	-10.0333
▁waiting	-10.0335
▁backs	-10.0339
▁sharapova	-10.0341
▁jewi	-10.0341
▁sears	-10.0343
▁patients	-10.0344
▁vehicles	-10.0354
▁banned	-10.0362
▁means	-10.0364
▁carry	-10.0365
volving	-10.0381
▁halo	-10.0382
▁dangerous	-10.0383
▁militia	-10.0386
election	-10.0396
▁sides	-10.0398
▁lebanon	-10.0421
▁trigger	-10.0421
▁kobe	-10.0421
▁scott	-10.0427
▁41	-10.0428
▁spammers	-10.0455
▁anniversary	-10.0461
▁barcelona	-10.0461
▁brawl	-10.0461
▁shipping	-10.0462
▁spitzer	-10.0462
▁els	-10.0463
▁jack	-10.0464
▁con	-10.0476
▁invest	-10.0479
▁studios	-10.0482
▁walt	-10.0483
▁entire	-10.0489
▁roll	-10.049
▁captured	-10.0491
▁ko	-10.0493
▁agassi	-10.0502
▁larry	-10.0502
▁fix	-10.0509
▁broadcast	-10.0515
▁hang	-10.0521
▁struggle	-10.0529
▁pain	-10.0533
▁hackers	-10.0533
▁palm	-10.054
▁laws	-10.0541
▁vienna	-10.0542
▁jeanne	-10.0543
▁briton	-10.0543
▁convicted	-10.0547
ham	-10.055
▁mosque	-10.055
▁jacques	-10.0551
▁gordon	-10.0584
▁capture	-10.0584
▁legislation	-10.0585
▁cyber	-10.0586
▁relations	-10.0594
▁evening	-10.0596
▁bob	-10.0609
▁challenges	-10.0609
ko	-10.0613
▁franchise	-10.0624
▁vijay	-10.0624
▁navy	-10.0625
general	-10.0627
▁founder	-10.0631
▁vaccine	-10.0634
▁briefly	-10.0636
▁chances	-10.0636
